Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kartlegger-den-samiske-spraaksituasjonen.html.tmx
Source language: nob
Languages: sme

source: Kartlegger den samiske språksituasjonen / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Sámegiela dili kárten / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Kartlegger den samiske språksituasjonen
sme: Sámegiela dili kárten

source: 16. februar 2012
sme: 16. Guovvamánnu 2012

source: Det finnes ingen gode tall på hvor mange som snakker, leser eller forstår de tre offisielle samiske språkene i Norge i dag.
sme: Mis eai leat buorit logut dan birra gallis hállet, lohket dahje áddejit dan golmma virggálaš sámegiela mat leat Norggas dál.

source: I disse dager går det ut spørreskjema i posten til et utvalg på 5.000 personer som står i Sametingets valgmanntall for å kartlegge den samiske språksituasjonen på individnivå blant den samiske befolkningen.
sme: Dáid beivviid sáddejuvvo jearahallanskovvi poasttas 5000 válljejuvvon olbmui geat leat Sámedikki jienastuslogus kárten dihtii sámi álbmoga sámegiela dili ovttaskas olbmuid dásis.

source: - Sametinget håper at folk deltar på undersøkelse og svarer på spørreskjemaet slik at vi får kartlagt språksituasjonen for å kunne sette i gang tiltak som forbedrer språksituasjonen i forskjellige områdene, sier sametingsråd Ellinor Marita Jåma.
sme: - Sámedikki mielas livččii buorre jus olbmot servet iskkadeapmái ja vástidit jearahallanskovi gažaldagaide vai oažžut kártejuvvot gielladili nu ahte sáhttit álggahit doaibmabijuid mat buoridit gielladili iešguđet guovlluin, dadjá sámediggeráđđi Ellinor Marita Jåma.

source: De tre offisielle samiske språkene nordsamisk, lulesamisk og sørsamisk høres i forskjellige områder, og det er behov for kunnskap om bruken av de samiske språkene i ulike deler av landet.
sme: Dat golbma virggálaš sámegiela davvisámegiella, julevsámegiella ja lullisámegiella gullojit iešguđet guovlluin, ja mii dárbbašit dieđuid sámegielaid geavaheami birra iešguđet guovlluin riikkas.

source: På oppdrag fra Sametinget, Fornyings-, administrasjons- og kirkedepartementet og Kunnskapsdepartementet utfører forskningsinstitusjonene Nordlandsforskning og Norut Alta for tiden en nasjonal samisk språkundersøkelse.
sme: Dutkanásahusat Nordlandsforskning ja Norut Alta iskkadit sámegiela dili riikkaviidosaččat Sámedikki, Ođasmahttin-, hálddahus- ja girkodepartemeantta ja Máhttodepartemeantta ovddas.

source: Også prosjektleder Karl Jan Solstad ved Nordlandsforskning oppfordrer alle som får et slikt skjema til å svare.
sme: Maiddái Nordlandsforskninga prošeaktajođiheaddji Karl Jan Solstad ávžžuha buohkaid vástidit geat ožžot dakkár skovi.

source: Skjemaet kan besvares på alle de tre samiske språkene eller på norsk.
sme: Skovi sáhttá vástidit buot golmma sámegillii dahje dárogillii.

source: Det er mulig å svare enten ved å fylle ut skjemaet og returnere det i post, eller ved å logge seg inn på et nettbasert skjema.
sme: Sáhttá vástidit dainna lágiin ahte deavdit skovi ja dan máhcahit poasttas, dahje logget sisa neahttaskovvái.

source: Samiske språkundersøkelse gjelder bruk av nordsamisk-, lulesamisk- og sørsamisk språk.
sme: Sámi giellaiskkadeapmi guoská davvisámegiela, julevsámegiela ja lullisámegiela geavaheapmái.

source: Oppdraget omfatter blant annet kartlegging av hvor mange som behersker samisk på ulike nivå, i hvor stor grad samisk språk brukes, hvilke språkvalg foreldre tar i forhold til barn og hvor mange som ønsker å lære seg samisk.
sme: Bargui gullá earret eará kártet gallis hálddašit sámegiela iešguđet dásis, man muddui sámegiella geavahuvvo, guđe giellaválljemiid váhnemat dahket mánáid ektui ja gallis háliidit oahppat sámegiela.

source: Kunnskapen som spørreundersøkelsen får fram, er viktig for utforming av samisk språkpolitikk og iverksetting av tiltak som fører til bevaring og utvikling av de samiske språkene.
sme: Dat dieđut mat bohte ovdan giellaiskkadeamis, leat deaŧalaččat go galgá hábmet sámi giellapolitihka ja čađahit doaibmabijuid mat veahkehit gáhttet ja ovddidit sámegielaid.

source: Rapporten skal være ferdig i april 2012.
sme: Raporta galgá leat gárvvis cuoŋománus 2012.

source: Resultatene av undersøkelsen er ment å være et grunnlag for samisk språkpolitikk på alle nivå i samfunnet, herunder på statlig, regionalt og kommunalt nivå.
sme: Iskkadeami bohtosat galggašedje leat vuođđun sámi giellapolitihkkii buot dásiin servodagas, dás maiddái stáhta, regiovdna ja gieldda dásis.

source: - Undersøkelsen vil være et svært viktig verktøy for Sametingets videre arbeid med språk.
sme: - Iskkadeapmi šaddá hui deaŧalaš reaidun Sámedikki viidáset giellabargui.

source: Resultatene skal brukes til å utforme og iverksette tiltak som fører til bevaring og utvikling av de samiske språkene.
sme: Bohtosat galget geavahuvvot daid doaibmabijuid hábmemii ja čađaheapmái, mat veahkehit gáhttet ja ovddidit sámegielaid.

source: Videre skal resultatene brukes til å utforme Sametingets melding om samiske språk, forklarer Jåma.
sme: Bohtosat galget maiddái geavahuvvot go mii čállit Sámedikki dieđáhusa sámegielaid birra, čilge Jåma.

source: Mer informasjon:
sme: Eanet dieđuid addet:

source: Sametingsråd Ellinor Marita Jåma, tlf. 916 13 460 Prosjektleder Karl Jan Solstad, Nordlandsforskning, tlf. 75 51 70 21
sme: Sámediggeráđđi Ellinor Marita Jåma, tel. 916 13 460 Prošeaktajođiheaddji Karl Jan Solstad, Nordlandsforskning, tel. 75 51 70 21

source: Du kan svare på Samisk språkundersøkelse her
sme: Liŋka Sámi Giellaiskkadeami siidduide

source: Det har vært tekniske problemer på linken til nordsamisk og norsk versjon av spørreskjemaet.
sme: Siidduin leat leamaš teknihkalaš váttisvuođat gažaldatskovi davvisámegiel- ja dárogiel-liŋŋain.

source: Dette er nå rettet opp slik at alle som har prøvd å logge seg inn og fått beskjed om at de ’alt hadde svart’, nå kan gjøre det elektronisk eller på papiret.
sme: Buohkat, geat leat geahččalan čálihit iežaset sisa ja ožžon dieđu ahte “buot lea vástiduvvon”, sáhttet dál vástidit elektrovnnalaččat dahje báhpárii.
